export const data = [
 {
  "id": 1,
  "list": [
   "分析法の確認",
   "観察方法の確認"
  ]
 },
 {
  "id": 2,
  "list": [
   "状況の評価",
   "分析法の範囲",
   "観察方法の分類"
  ]
 },
 {
  "id": 3,
  "list": [
   "状況の評価",
   "分析法の範囲の変更条件",
   "観察方法のフィードバック",
   "観察方法のメタ化"
  ]
 },
 {
  "id": 4,
  "list": [
   "状況分析と記憶増加の調整",
   "分析法の選択条件",
   "観察方法の再構成",
   "観察方法のメタ化から評価形成"
  ]
 },
 {
  "id": 5,
  "list": [
   "析記憶増加から状況分析の更新",
   "分析法の再調査",
   "観察方法の概念とデータ増加の調整",
   "フィードバックの調査",
   "類似カテゴリからのフィードバックの情報収集"
  ]
 },
 {
  "id": 6,
  "list": [
   "状況の解釈を時間軸で情報化",
   "時間軸での範囲規定を細分化",
   "データ増加に伴う観察方法の自己言語化の厳密性確認",
   "フィードバック情報の再調整",
   "類似データからフィードバックを再構成"
  ]
 },
 {
  "id": 7,
  "list": [
   "状況分析を時間軸ごとにフェーズ化",
   "細分化された状況分析の範囲をフェーズ化された情報に加える",
   "観察方法で厳密性の情報を使うケースを調査",
   "フィードバックの実装・検証からメタ情報も加えて調整",
   "類似フィードバック情報を別ブロックで形成"
  ]
 },
 {
  "id": 8,
  "list": [
   "時間フェーズごとに状況分析を細分化",
   "分析方法を時間軸上の情報に分けて厳密性を加えて確立",
   "分析情報から観察方法への効率プロセスを確認",
   "連動したフィードバックの情報調整",
   "別ブロックで形成したフィードバック情報をid1から並列更新"
  ]
 },
 {
  "id": 9,
  "list": [
   "確立した分析方法を観察方法と連動させて調整",
   "仮定した効率化プロセスを加えて実装・確認",
   "分析方法を観察方法から計画の立案される無意識範囲を確認",
   "並列処理から別ブロックで進行パタンから、分析方法と観察方法を確認"
  ]
 },
 {
  "id": 10,
  "list": [
   "観察方法と分析方法を伝達情報化",
   "効率化の概念情報の抽象化と連動化",
   "無意識範囲からレスポンスされるオペレーションへの関与可能範囲を確認",
   "並列処理から分析方法と観察方法をサンプルデータに加える"
  ]
 },
 {
  "id": 11,
  "list": [
   "観察方法と分析方法をId1で利用可能に最適化させてサイクル化",
   "効率化の概念情報の抽象化と状況情報から具体情報としてケース化",
   "無意識範囲からレスポンスされる計画と目的の精度向上",
  ]
 },
]