export const pageText02 = [
  {
    id: 1,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える　Level01',
  },
  {
    id: 2,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level02',
  },
  {
    id: 3,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level03',
  },
  {
    id: 4,
    label: 'base',
    text: ' 練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level04',
  },
  {
    id: 5,
    label: 'base',
    text: ' 練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level05',
  },
  {
    id: 6,
    label: 'base',
    text: ' 練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level06',
  },
  {
    id: 7,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level07',
  },
  {
    id: 8,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level08',
  },
  {
    id: 9,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level09',
  },
  {
    id: 10,
    label: 'base',
    text: '練習した内容を試合で発揮する。　観察方法とフィードバックした情報を練習の計画に加える Level10',
  },
]
